Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_440_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Vuosttas sámi gielladahku - bálkkašupmi Meahciráđđehussii
smn: Vuossâmuš Säämi kielâtaho - palhâšume Meccihaldâttâsân

source: Sámi gielladahku-bálkkašupmi juhkko vuosttas háve ja Sámedikki sámi giellaráđđi lea mieđihan gielladahku – bálkkašumi Meahciráđđehussii .
smn: Säämi kielâtaho - palhâšume juáhhoo vuossâmuu keerdi já Sämitige säämi kielârääđi lii mieđettâm kielâtaho - palhâšume Meccihaldâttâsân .

source: Sámi gielladahku - bálkkašumiin addojuvvo dovddastus sámegielat bálvalusaid ja sámegiela sajádaga ovddideami buorrin dahkkon ánssolaš barggus Suomas .
smn: Säämi kielâtaho - palhâšumáin adeluvvoo tubdâstâs sämikielâlij palvâlusâi já sämikielâ sajattuv oovdedmân toohum ánsuliist pargoost Suomâst .

source: Sámi gielladahku – bálkkašupmi lea duodji ja diploma .
smn: Säämi kielâtaho - palhâšume lii säämi tyeji já diploom .

source: Bálkkašupmi addojuvvo sámekultuvrra suodjaleapmi Suomas - seminára oktavuođas Levis bearjadaga dmu 12.00 .
smn: Palhâšume keigejuvvoo sämikulttuur suojâlem Suomâst - seminaar ohtâvuođâst Levist vástuppeeivi tme 12.00 .

source: - Sávan , ahte bálkkašupmi movttiidahttá Meahciráđđehusa joatkit sámegiela sajádaga ovddideami servodagas ja movttiidahttá bealistis maiddái eará virgeoapmahaččaid buoridit iežaset sámegielat bálvalusaid , dadjá sámi giellaráđi ságajođiheaddji Erkki Lumisalmi .
smn: – Tuáivim , et palhâšume movtijdit Meccihaldâttâs juátkiđ sämikielâ sajattuv ovdedem siärvaduvâst já movtijdit uásild meiddei eres-uv virgeomâháid pyerediđ jieijâs sämikielâlijd palvâlusâid , iätá säämi kielârääđi saavâjođetteijee Erkki Lumisalmi .

source: Sámegielat bargiid rekryteremiin - bidjamiin sámegiela dáiddu virggidikšuma eaktun dahje ánsun - sáhttá buoridit lunddolaš vugiin iežasgielat bálvalusaid .
smn: Sämikieltáiđusij ulmui rekrytistmijn – aasâtmáin sämikielâ tááiđu virgehoittám iähtun tâi ánsun – puáhtá pyerediđ luánduláin vuovvijn jieijâskielâlijd palvâlusâid .

source: Sámegielaid boahttevuođa sihkkarastima várás lea dehalaš , ahte sámegielat bálvalusain dahkkojuvvo lunddolaš , oinnolaš ja lávga oassi virgeoapmahašdoaimmaide , bálvalusaide ja rekryteremii .
smn: Sämikielâi puátteevuođâ turviimân lii tehálâš , et sämikielâlijn palvâlusâin tahhoo luándulâš , uáinojeijee já čielgâ uási virgeomâhâštooimâ , palvâlusâid já rekryttistim .

source: Sámedikki vuođustusat
smn: Sämitige vuáđustâsah

source: Sámedikki mielas Meahciráđđehus lea ánssolaččat ollašuhttán sámi giellalága geatnegasvuođaid ja ovddidan sámegiela sajádaga internetgulahallamis , áššehasbálvalusas ja dieđihandoaimmas .
smn: Sämitige mielâst Meccihaldâttâs lii ánsulávt olášittám säämi kielâlaavâ kenigâsvuođâid já ovdedâm sämikielâ sajattuv viärmádâhviestâdmistis , äššigâšpalvâlusâinis já tieđettemtoimâinis .

source: Virgeoapmahašbálvalusat leat olggosaddon dábálaččat čálalažžan ; Meahciráđđehus fállá dákkár áššehasbálvalusaid lassin maiddái sámegielat bálvalusa .
smn: Virgeomâhâšpalvâlusah láá almostittum távjá kirjálâžžân ; Meccihaldâttâs fáálá tágárij äššigâšpalvâlusâi lasseen meiddei sämikielâlâš palvâlus .

source: Dat lea bálkáhan sámegielat dieđiheaddji .
smn: Tot lii pálkkááttâm sämikielâlii tieđetteijee .

source: Sámedikki mielas Meahciráđđehus lea doaibman ovdamearkkalaččat sámekultuvrra árbedieđu seailuma buorrin sámegielat báikenamaid čoaggin- ja olggosaddindoaimmain .
smn: Sämitige mielâst Meccihaldâttâs lii toimâm ovdâmerhâlávt sämikulttuur ärbitiäđu siäiluttem pyerrin sämikielâlâlij päikkinoomâi nuurrâm- já almostittemtoimâinis .

source: Sin almmustahttán čielggadeapmi Nuorta-Anára sámegielat báikenamain lea erenomáš dehalaš nuortalaš- ja anárašgielaid lundui gullevaš kulturdieđu seailumii .
smn: Sii almostittem čielgiittâs Nuorttâ-Aanaar sämikielâlijn päikkinoomâin lii eromâš tehálâš nuorttâ- já aanaarsämikielâi kulttuurlâš luándun kullee tiäđu siäilumân .

source: Sámediggi sávva , ahte bálkkašumi mielde Meahciráđđehus figgá buoridit ain ovddežis erenomážit anáraš- ja nuortalašgielat bálvalusaid bargamiin dain Meahciráđđehusa lunddolaš doaimma oasi .
smn: Sämitigge tuáivu , et palhâšume mield Meccihaldâttâs viggá pyerediđ ovdiist-uv eromâšávt aanaar- já nuorttâsämikielâlijd palvâlusâid tohâmáin tain uási Meccihaldâttâs luándulii tooimâ .

source: Bálkkašupmi lea duodji
smn: Palhâšume lii säämi tyeji

source: Sámi gielladahku – bálkkašupmi duodji , man ráhkadeaddji lea válljen Sámi Duodji rs .
smn: Säämi kielâtaho – palhâšume säämi tyeji , mon rähtee lii valjim Sami Duodji ry. .

source: Bálkkašupmi lea duodji , soahkebáhkis duddjojuvvon gárri ja dan lea duddjon duojár , lektor Ilmari Laiti Anáris .
smn: Palhâšume lii tyeji , suáhipäähist rahtum kääri já ton lii ráhtám tuáijár , lehtor Ilmari Laiti Anarist .

source: xxx
smn: Lasetiäđuh : kielâtorvočällee Siiri Jomppanen .
